{
  "HOME": "ZUHAUSE",
  "ABOUTUS": "ÜBER UNS",
  "RESULTS": "ERGEBNISSE",
  "ADMISSION": "ZULASSUNG",
  "DONATE": "SPENDEN",
  "HOMETITLE01": "Wege zur Bildung in Deutschland erhellen",
  "HOMETEXT01": "Willkommen bei Bright Futures, wo wir glauben, dass jeder Traum eine Chance verdient. Bei Bright Futures sind wir nicht nur eine Organisation; wir sind Architekten des akademischen Erfolgs für benachteiligte Studierende weltweit. Unsere Mission ist es, Bildungshürden abzubauen, umfassende Unterstützung von der Auswahl der Universität bis zur Sicherung von Vollstipendien und allem dazwischen anzubieten. Mit einem globalen Team, das Ihrem Erfolg gewidmet ist, ist Bright Futures Ihr Begleiter auf der Reise, Aspirationen in Erfolge zu verwandeln.",
  "HOMETITLE02": "Unsere Mission",
  "HOMETEXT02": "Bei Bright Future setzen wir uns dafür ein, die Horizonte der globalen Jugend zu erhellen, indem wir Türen zur Bildung in Deutschland öffnen. Wir sind leidenschaftlich darum bemüht, eine vielfältige Gemeinschaft von Lernenden zu fördern, die als die nächste Welle von Innovatoren, Denkern und Führungspersönlichkeiten hervortreten können. Indem wir Barrieren für den Zugang zur Bildung abbauen, wollen wir unterrepräsentierten Studierenden ermöglichen, ihren akademischen und beruflichen Träumen nachzugehen.",
  "HOMETITLE03": "Unsere Werte",
  "HOMETEXT03": "Bei Bright Future leiten unsere Werte unsere Mission und spiegeln sich in jedem Stipendium wider, das wir vergeben. Wir ehren:",
  "HOMETEXT03_011": "Ermächtigung: ",
  "HOMETEXT03_01": "Wir sind darauf bedacht, Studierende mit den notwendigen Werkzeugen, Ressourcen und Unterstützung auszustatten, um ihre Bildungs- und persönliche Entwicklung anzukurbeln.",
  "HOMETEXT03_021": "Inklusivität: ",
  "HOMETEXT03_02": "Wir sind bestrebt, eine inklusive Umgebung zu schaffen, die ein Gefühl der Zugehörigkeit für alle Schüler fördert.",
  "HOMETEXT03_031": "Gleichberechtigung: ",
  "HOMETEXT03_03": "Wir sind der Überzeugung, dass jeder Studierende gleichen Zugang zu Bildungschancen verdient.",
    "HOMETEXT03_041": "Exzellenz: ",
    "HOMETEXT03_04": "Wir sind der Exzellenz in allem, was wir tun, verpflichtet. Wir streben danach, unseren Studierenden die bestmöglichen Ressourcen und Unterstützung zu bieten, um ihnen bei der Verwirklichung ihrer akademischen und beruflichen Ziele zu helfen.",
  "HOMETEXT03_051": "Integrität:",
  "HOMETEXT03_05": "Wir verpflichten uns, in allen unseren Interaktionen mit Studenten, Spendern und Partnern höchste Integritäts- und Ethikstandards aufrechtzuerhalten.",
  "HOMETEXT0401": "Durch globale Bildung und Möglichkeiten Auswirkungen freisetzen",
  "HOMETEXT0402": "Auswirkungen durch ein starkes Netzwerk aufrechterhalten",
  "HOMETEXT0403": "Auswirkungen durch eine ergebnisorientierte Denkweise skalieren",
  "HOMETEXT0404": "Wir unterstützen Stipendiaten aus bescheidenen Verhältnissen bei der Bewerbung und Praktika. Alle Stipendiaten verpflichten sich, innerhalb von 5 Jahren nach dem Studienabschluss zum Projekt beizutragen.",
  "HOMETEXT0405": "Wir bauen eine Gemeinschaft von hellen und leidenschaftlichen Stipendiaten auf, die darauf abzielen, die Welt der Bildung zu verändern. Bright Future-Stipendiaten tragen dazu bei, indem sie sich ehrenamtlich engagieren und künftigen Generationen helfen, eine qualitativ hochwertige Ausbildung zu erhalten.",
  "HOMETEXT0406": "Das Führungsteam und die Mentoren arbeiten zusammen, um die Chancen auf ein Vollstipendium zu maximieren. Sie sind darauf ausgerichtet, die am besten geeigneten Schulen basierend auf dem Profil und den Vorlieben jedes Stipendiaten zu finden.",
  "HOMETEXT0501": "Wir haben ein engagiertes Zulassungsteam und einen dreistufigen Bewerbungsprozess. Der Prozess umfasst eine Online-Bewerbung, Online-Englisch-/Deutschtests und 1-3 Online-Zulassungsgespräche.",
  "HOMETEXT0502": "Wir arbeiten mit etwa 20 Internaten und etwa 20 Hochschulpartnern zusammen, um den Studierenden bei der Entdeckung optimaler Möglichkeiten zu helfen. Darüber hinaus fungieren wir als Notfallkontakte, unterstützen bei der Platzierung in Gastfamilien und bieten bei zahlreichen Gelegenheiten bedarfsabhängig Reiseunterstützung an.",
  "HOMETEXT0503": "Wir haben ein Team von mehr als 10 Coaches und mehr als 20 Freiwilligen, die individuelle Unterstützung für einzelne Bewerbungen bieten. Unsere Stipendiaten müssen alle an einem 10-tägigen Einführungscamp teilnehmen, um ein Gefühl dafür zu bekommen, wie unsere Organisation funktioniert, und um unsere Mitglieder besser kennenzulernen.",
  "HOMETEXT0504": "Wir arbeiten mit 20 inländischen und internationalen Arbeitgebern mit Sitz in Deutschland zusammen, um die Integration unserer Stipendiaten in spezialisierte Kompetenzentwicklungsprogramme zu unterstützen. Darüber hinaus bieten wir strategische Unterstützung für Studierende an, die sich auf ihre unternehmerischen Reisen begeben.",
  "HOMETEXT050101": "Auswählen",
  "HOMETEXT050102": "Vorbereiten",
  "HOMETEXT050103": "Befürworten",
  "HOMETEXT050104": "Motivieren",
  "HOMETEXT050201": "Identifiziere jährlich etwa 50 Stipendiaten (Akzeptanzrate von 5-7%).",
  "HOMETEXT050202": "Leite die Studierenden durch den Bewerbungsprozess.",
  "HOMETEXT050203": "Mit Partnerschulen zusammenarbeiten, um die Zulassungschancen zu maximieren.",
  "HOMETEXT050204": "Alumni bei der Suche nach Praktika und beim Aufbau von Unternehmungen unterstützen.",
  "OURRESULTS": "UNSERE ERGEBNISSE",
  "HOMETEXT0601": "Wir bauen ein Netzwerk von hochpotenziellen Ukrainern auf und vervielfachen unsere Wirkung.",
  "HOMETEXT0602": "Durch die Herstellung von Verbindungen mit vielversprechenden Einzelpersonen aus Deutschland erhöhen wir unseren Einfluss. Seit 2023 haben wir 50 talentierte Deutsche unterstützt, die über 100.000 € in Voll- oder Teilstipendien erhalten haben:",
  "HOMETEXT0603": "Aufstrebende Stipendiaten eingeschrieben in Internate und Hochschulen.",
  "HOMETEXT0604": "Personen, die an Internaten und Hochschulen zugelassen wurden.",
  "HOMETEXT0605": "Strebsame Studierende, die an Internaten und Hochschulen aufgenommen wurden.",
  "HOMETEXT0606": "Erfolgreich zugelassene Studierende an Internaten und Hochschulen.",
  "HOMETEXT0701": "Abonnieren Sie unseren Newsletter",
  "HOMETEXT0702": "Bleiben Sie über den Fortschritt von BrightFuture durch unseren Newsletter informiert.",
  "HOMETEXT0703": "Oder Sie könnten sich entscheiden, unsere Textnachrichtenbenachrichtigung zu akzeptieren",
  "ENTEREMAIL": "Geben Sie Ihre E-Mail ein",
  "SUBSCRIBE": "Abonnieren",
  "ENTERPHONE": "Geben Sie Ihre Telefonnummer ein",
  "SUBMIT": "Absenden",
  "ANONYMOUSFEEDBACK": "Anonymes Feedback",
  "SELECTYOURQUESTION": "Wählen Sie Ihre Frage...",
  "HOMEQUES01": "Website-Verbesserung",
  "HOMEQUES02": "Ich kann nicht mit uns in Kontakt treten",
  "HOMEQUES03": "Andere",
  "ENTERYOURMESSIAGE": "Gib deine Nachricht ein",
  "HOMEFORMNOTE": "*HINWEIS: Dieses Formular ist anonym, wir erfassen keine persönlichen Daten.",

  "ABSIDE01": "Haupt",
  "ABSIDE0101": "Übersicht",
  "ABSIDE0102": "Ziel",
  "ABSIDE0103": "Teammitglied",
  "ABSIDE02": "Partner",
  "ABSIDE0201": "HFU",
  "ABSIDE0202": "USST",
  "ABSIDE0203": "USTC",
  "ABSIDE03": "Land",
  "ABSIDE0301": "Deutschland",
  "ABSIDE0302": "China",
  "ABSIDE0303": "Polen",
  "ABSIDE0304": "Ukraine",
  "ABSIDE04": "Nachrichten",
  "ABSIDE0401": "Nachrichten-2024",
  "ABSIDE0402": "Nachrichten-2023",
  "ABSIDE0403": "Nachrichten-2022",
  "ABSIDE0404": "Nachrichten-2021",
  "ABSIDE0405": "Nachrichten-2020",

  "ABSP1TITLE01": "Über uns-Gesamtübersicht",
  "ABSP1TEXT01": "Bright Future ist eine von Freiwilligen getriebene Start-up-Organisation, die sich der Unterstützung von Studierenden in Deutschland widmet, die finanzielle Schwierigkeiten bei ihren Studien haben. Obwohl wir ein aufstrebendes Team mit nur wenigen Mitgliedern und keinem physischen Büro sind, glauben wir fest daran, dass Talent und Kreativität die treibenden Kräfte hinter unserem Fortschritt sind.",
  "ABSP1TEXT02": "Unser Team besteht aus 4 leidenschaftlichen Freiwilligen, die das Rückgrat von Bright Future bilden. Diese Freiwilligen spielen eine entscheidende Rolle in der administrativen und organisatorischen Arbeit und sind Schlüssel in der Planung und Durchführung verschiedener Unterstützungsprojekte. Ihre Arbeit beinhaltet, ist aber nicht beschränkt auf:",
  "ABSP1TEXT020101": "Akademische Unterstützung und Nachhilfe: ",
  "ABSP1TEXT020102": "Wir bieten Einzelunterricht für Studierende an, die akademisch kämpfen, um ihnen zu helfen, Bildungsbarrieren zu überwinden und ihre Noten zu verbessern.",
  "ABSP1TEXT020201": "Beratung zu finanzieller Unterstützung: ",
  "ABSP1TEXT020202": "Wir unterstützen Studierende bei der Verständnis und Beantragung verfügbarer finanzieller Hilfen und Stipendien, um ihre wirtschaftlichen Belastungen zu verringern.",
  "ABSP1TEXT020301": "Gemeinschaftsbildung: ",
  "ABSP1TEXT020302": "Durch die Organisation von Aktivitäten und Workshops zielen wir darauf ab, eine unterstützende Gemeinschaft zu etablieren, um sicherzustellen, dass sich Studierende nicht allein fühlen und während ihres akademischen Weges Ermutigung und Hilfe erhalten.",
  "ABSP1TEXT020401": "Karriereplanung und -beratung: ",
  "ABSP1TEXT020402": "Wir bieten Anleitung und Beratung für die berufliche Entwicklung, um Studierenden bei der Vorbereitung auf ihre zukünftigen Karrieren zu helfen.",
  "ABSP1TEXT03": "Unser Ziel ist es, nicht nur Studierenden zu helfen, akademischen Erfolg durch diese Bemühungen zu erreichen, sondern auch mehr Unterstützung und Orientierung für ihr Leben in Deutschland zu bieten. Als gemeinnützige Organisation stützt sich Bright Future auf Spenden und Unterstützung aus allen Gesellschaftsbereichen, die es uns ermöglichen, diesen Studierenden weiterhin essentielle Hilfe zu bieten.",
  "ABSP1TEXT04": "Wir verstehen die Herausforderungen des Studiums im Ausland, besonders für diejenigen, die finanzielle Schwierigkeiten haben. Daher sind wir bestrebt, eine warme und inklusive Umgebung zu schaffen, in der alle Studierenden die Möglichkeit haben, ihre akademischen und beruflichen Aspirationen zu verwirklichen.",

  "ABSP2TITLE01": "Unser Ziel:",
  "ABSP2TITLE010": "——Studierende für eine hellere Zukunft befähigen",
  "ABSP2TEXT01": "Bright Future ist darauf ausgerichtet, Studierende für eine hellere Zukunft zu befähigen, mit Fokus auf:",
  "ABSP2TEXT010101": "Bildungsbarrieren überwinden: ",
  "ABSP2TEXT010102": "Wir bemühen uns, personalisierte akademische Unterstützung und Nachhilfe anzubieten, um Studierenden zu ermöglichen, Herausforderungen in ihren Studien zu überwinden und akademische Exzellenz zu erreichen.",
  "ABSP2TEXT010201": "Finanzielle Schwierigkeiten erleichtern: ",
  "ABSP2TEXT010202": "In Anbetracht der Komplexität der finanziellen Unterstützung verpflichten wir uns, umfassende Beratungsdienste anzubieten. Unser Ziel ist es, Studierende durch das Labyrinth von Stipendien und finanziellen Hilfen zu führen, ihre finanzielle Belastung zu reduzieren und Türen zu neuen Bildungsmöglichkeiten zu öffnen.",
  "ABSP2TEXT010301": "Eine unterstützende Gemeinschaft fördern: ",
  "ABSP2TEXT010302": "Wir glauben an die Kraft der Gemeinschaft. Durch die Organisation von Workshops und Aktivitäten zielen wir darauf ab, eine pflegende und unterstützende Umgebung zu schaffen, in der Studierende Ermutigung finden, Netzwerke aufbauen und während ihrer akademischen Reise ein Zugehörigkeitsgefühl spüren können.",
  "ABSP2TEXT010401": "Berufliche Wege leiten: ",
  "ABSP2TEXT010402": "In Anbetracht der Wichtigkeit der Karriereplanung bieten wir individuell angepasste Beratung und Anleitung an. Unser Ziel ist es, Studierenden nicht nur zu helfen, ihre zukünftigen Karrieren zu visualisieren, sondern auch konkrete Schritte in Richtung ihrer zukünftigen Berufe zu unternehmen.",
  "ABSP2TEXT010501": "Inklusivität und Unterstützung: ",
  "ABSP2TEXT010502": "Wir setzen uns dafür ein, eine inklusive Atmosphäre zu schaffen, in der Studierende unterschiedlicher Herkunft gedeihen können. Unser Fokus liegt auf der Bereitstellung ganzheitlicher Unterstützung, um sicherzustellen, dass jeder Studierende die Möglichkeit hat, seine akademischen und beruflichen Träume in Deutschland zu verwirklichen.",
  "ABSP2TEXT010601": "Gemeinschaftliches Engagement und Wachstum: ",
  "ABSP2TEXT010602": "Als eine von Freiwilligen getriebeneOrganisation streben wir aktiv danach, unser Engagement in der Gemeinschaft auszubauen. Wir beabsichtigen, mit verschiedenen Sektoren der Gesellschaft zusammenzuarbeiten, um ihre Unterstützung zu nutzen, unsere Initiativen zu erweitern und mehr bedürftige Studierende zu erreichen.",
  "ABSP2TEXT02": "Indem wir diese Ziele erreichen, strebt Bright Future danach, ein Leuchtturm der Hoffnung und ein Katalysator für Veränderungen im Leben der Studierenden in Deutschland zu sein. Unsere Vision ist es, eine Welt zu sehen, in der jeder Studierende, unabhängig von seiner finanziellen Situation, die Möglichkeit hat zu glänzen und sein volles Potenzial zu erreichen.",

  "ABSP3TITLE01": "Treffen Sie unser vielfältiges Team bei Bright Future",
  "ABSP3TITLE010": "——Vereint im Ziel, vielfältig in den Hintergründen",
  "ABSP3TEXT01": "Die Stärke von Bright Future liegt in der Vielfalt und Leidenschaft unseres Teams, wobei jedes Mitglied eine einzigartige Perspektive auf unsere Mission zur Unterstützung von Studierenden in Deutschland bringt. Lassen Sie uns unsere Kernmitglieder vorstellen:",
  "ABSP3TITLE0201": "Junzhao Huang - Strategischer Planungsmanager, China:",
  "ABSP3TEXT0201": "Junzhaos strategischer Verstand und sorgfältige Planung machen ihn zu einem unschätzbaren Vermögenswert, verwurzelt in seinem Engagement, Mitstudierenden basierend auf seinen Erfahrungen als internationaler Student zu unterstützen.",
  "ABSP3TITLE0202": "Ran Xu - Spezialistin für Öffentlichkeitsarbeit, China:",
  "ABSP3TEXT0202": "Ran, eine Gemeinschaftsbildnerin, nutzt ihre Erfahrungen als HFU-Studentin, um Veranstaltungen und Workshops zu organisieren, um sicherzustellen, dass sich kein Student auf seiner Reise isoliert fühlt.",
  "ABSP3TITLE0203": "Ivan Khomyk - Finanzberater, Ukraine:",
  "ABSP3TEXT0203": "Ivans akribischer Ansatz ist entscheidend in unserer finanziellen Beratung, wo seine Detailgenauigkeit Innovationen in Outreach- und Unterstützungsstrategien vorantreibt.",
  "ABSP3TITLE0204": "Ximena Bouchan - Bildungsberaterin, Mexiko:",
  "ABSP3TEXT0204": "Ximenas warme Art und Verständnis für Karriereplanung machen sie zu einer unschätzbaren Führerin, die sich dem beruflichen Streben und dem persönlichen Wachstum der Studierenden widmet.",
  "ABSP3TEXT03": "Die vielfältigen Hintergründe unserer Teammitglieder - Junzhao, Ran, Ivan und Ximena - sind der Eckpfeiler unserer Organisation. Ihre einzigartigen Perspektiven und das gemeinsame Engagement, Studierende bei der Überwindung von Bildungs- und finanziellen Herausforderungen zu helfen, bereichern unsere Bemühungen bei Bright Future. Als Studierende an der HFU verstehen sie die Herausforderungen und Bestrebungen unserer Begünstigten, was unsere Arbeit nicht nur zu einem Dienst, sondern zu einer persönlichen Mission macht, zu unterstützen und zu ermächtigen.",
  "ABSP3TEXT04": "In ihrer Einheit repräsentieren sie die Ethik von Bright Future: eine Mischung verschiedener Kulturen und Erfahrungen, die alle auf ein gemeinsames Ziel hinarbeiten, Bildung für alle zugänglich und bereichernd zu machen.",

  "ABSP4TITLE01": "Hochschule Furtwangen Universität",
  "ABSP4TEXT01": "Die Hochschule Furtwangen (HFU) ist eine deutsche Hochschule für angewandte Wissenschaften mit ihrem Hauptstandort in Furtwangen im Schwarzwald, Baden-Württemberg, Deutschland und zwei weiteren Standorten in Villingen-Schwenningen und Tuttlingen. Die HFU ist Teil des \"Internationalen Bodensee-Hochschulverbunds\" (IBH) sowie Teil der Deutsch-Französischen Hochschule (DFH).",
  "ABSP4TEXT02": "Zu ihren Studiengängen gehören Gesundheitswissenschaften, Informatik, Ingenieurwesen, Internationale Wirtschaft, Digitale Medien, Wirtschaftsinformatik und Industrieingenieurwesen.",
  "ABSP4TITLE02": "Struktur",
  "ABSP4TEXT03": "Der Präsident wird von drei Vizepräsidenten unterstützt. Der Hochschulrat ist verantwortlich für die Entwicklung der Hochschule und schlägt Maßnahmen zur Steigerung des Profils der Hochschule und zur Stärkung ihrer Leistungsfähigkeit und Wettbewerbsfähigkeit vor.",
  "ABSP4TEXT04": "Die drei Vizepräsidenten sind Michael Lederer, Ulrich Mescheder und Robert Schäflein-Armbruster.",
  "ABSP4TEXT0501": "Campus Furtwangen",
  "ABSP4TEXT0502": "Campus Villingen-Schwenningen",
  "ABSP4TEXT0503": "Campus Tuttlingen",

  "ABSP5TITLE01": "Universität für Wissenschaft und Technologie Shanghai",
  "ABSP5TEXT01": "Die Universität für Wissenschaft und Technologie Shanghai (USST; 上海理工大学) ist eine städtische öffentliche Universität in Shanghai, China. Die Universität ist mit der Stadtverwaltung von Shanghai verbunden und wird von ihr gefördert.",
  "ABSP5TEXT010": "Die Schule geht zurück auf die 1906 gegründete Hujiang-Universität und die 1907 gegründete deutsche Medizin- und Ingenieurschule. Anfang der 1950er Jahre wurden die ehemalige Hujiang-Universität und die ehemalige Nationale Shanghai Fortgeschrittene Mechanische Berufsschule in das Shanghai-Institut für Maschinenbau (1994 umbenannt in Ostchinesische Universität für Technologie) und das Shanghai-Mechanische College umorganisiert. 1996 fusionierten die beiden Schulen zur Universität für Wissenschaft und Technologie Shanghai. 1998 wurde die Schule vom ehemaligen Ministerium für Maschinenindustrie in die Verwaltung der Stadtverwaltung von Shanghai überführt.",
  "ABSP5TITLE02": "Ursprünge",
  "ABSP5TEXT03": "Die Universität für Wissenschaft und Technologie Shanghai wurde ursprünglich von den Baptisten des Nordens und Südens der Vereinigten Staaten auf einem Ende 1905 gekauften Grundstück von 26,5 Acres errichtet. Der erste Präsident des Colleges, ursprünglich bekannt als das Shanghai Baptist College und Seminar, war John Thomas Proctor, ein von den Treuhändern im August 1906 während einer Sitzung in Moganshan ernannter baptistischer Missionar. Proctor war Präsident und Professor für Geschichte und Philosophie am College bis zum Herbst 1910, als er von Dr. F. J. White als amtierender Präsident abgelöst wurde. Der erste chinesische Professor am College war Herr Tong Tsing-En. Der erste chinesische Präsident war Dr. Herman C. E. Liu von 1928–1938.",
  "ABSP5TITLE03": "Entwicklung",
  "ABSP5TEXT04": "Die USST ist das Zusammenschluss der Ostchinesischen Universität für Technologie und des Shanghai-Instituts für Mechanische Technologie. Ersteres ging aus der Shanghai-Industrieschule hervor, die auf dem ursprünglichen Campus der Universität Shanghai, auch bekannt als Hujiang-Universität (滬江大學)(1906–1952) nach der Gründung der Volksrepublik China, eingerichtet wurde. Letzteres ging aus der Deutschen Medizinschule hervor, die 1907 gegründet wurde. Zwischen 1960 und 1994 war die Schule als Shanghai-Institut für Mechanik (上海機械學院) bekannt. Im Mai 1996 fusionierten die Ostchinesische Universität für Technologie und das Shanghai-Institut für Mechanische Technologie und gründeten die USST. Aufgrund dieseshistorischen Erbes beginnt der englische Name der Universität mit ihrem Vorgänger (Universität Shanghai), um die Ursprünge der USST zu zeigen. Gleichzeitig umfasst die Universität auch Wissenschaft und Technologie, um ihre Hauptforschungsstärke zu betonen. Die Universität für Wissenschaft und Technologie Shanghai ist heute zu einer Schlüsseluniversität in Shanghai geworden.",


  "RESTITLE01": "Studierende befähigen und Partnerschaften für den Erfolg im Hochschulwesen aufbauen",
  "RESTEXT01": "In den letzten sechs Jahren hat Bright Futures eine transformative Kraft dargestellt, indem es 300 Studierende aus benachteiligten Verhältnissen befähigt hat, Zulassungen an renommierten deutschen Universitäten zu erhalten, wobei über 70.000.000 $ in Vollstipendien vergeben wurden. Mit globaler Reichweite hat sich unser Outreach exponentiell erweitert, indem wir mit mehr als 1.200 potenziellen Studierenden in Kontakt treten und sozioökonomische Herausforderungen angehen, wobei 30% aus unterversorgten Regionen unterstützt werden. Unsere Akademie-, Stipendien- und Mentorenteams spielen eine entscheidende Rolle bei der Förderung einer unterstützenden Gemeinschaft. Durch den Aufbau strategischer Partnerschaften mit renommierten Universitäten in Deutschland stellen wir sicher, dass unsere Studierenden die erforderliche Anleitung erhalten, um die Komplexitäten des Bewerbungsprozesses zu bewältigen. Bright Futures hat auch Zusammenarbeiten mit mehr als 30 deutschen Arbeitgebern geschmiedet und bietet wertvolle 12-wöchige Sommerpraktika für unsere Stipendiaten an. Diese praktische Exposition bereichert nicht nur ihre Bildungsreise, sondern vermittelt ihnen auch praxisnahe Fähigkeiten und verbessert ihre allgemeine Beschäftigungsfähigkeit.",
  "OURPARTNERS": "Unsere Partner",
  "COMMITMENT": "Engagement",
  "RESTEXT02": "Unsere Hingabe für die Förderung von Inklusivität zeigt sich in unserer bewussten Ausweitung von Stipendien. Ursprünglich unterstützten wir jährlich 20 Studierende, haben unseren Einfluss jedoch nun auf 80 Personen ausgedehnt. Dieses gezielte Wachstum unterstreicht unsere unerschütterliche Verpflichtung, eine bedeutende Gemeinschaft gut ausgebildeter Personen zu fördern, die bereit sind, nachhaltige Beiträge zur Gesellschaft zu leisten. Unsere Verpflichtung geht über Universitätszulassungen hinaus. Bright Futures unterstützt aktiv und ermutigt unsere Absolventen dabei, ihre unternehmerischen Vorhaben aufzubauen, und schafft so eine Kettenreaktion positiver Veränderungen in Gemeinschaften auf der ganzen Welt. Schließen Sie sich uns an, um gemeinsam eine hellere Zukunft für kommende Generationen zu gestalten.",
  "RESTITLE03": "Inspirierende Veränderungen bei Bright Futures",
  "LOCATION01": "Wroclaw,  Polen",
  "LOCATION02": "Lwiw, Ukraine",
  "RESDESCRIPTION01":"Matej, ein entschlossener Träumer aus Polen, strebte danach, Informatik zu studieren, stand jedoch vor finanziellen Barrieren. Nachdem er Bright Futures entdeckt hatte, nahm sein Leben eine bemerkenswerte Wendung. Unter der Anleitung unserer engagierten Teams verfeinerte Matej nicht nur seine Sprachkenntnisse, sondern erstellte auch eine außergewöhnliche Bewerbung. Sein Durchhaltevermögen zahlte sich aus, als er die Zulassung an der Technischen Universität München mit einem Vollstipendium erlangte. Matejs Reise ging über das Akademische hinaus; es war eine transformative Erfahrung. Beflügelt von seiner Leidenschaft glänzte er nicht nur in seinen Studien, sondern nutzte auch die Möglichkeiten an der TU München, um eine überzeugende Position in einem renommierten Technologieunternehmen in Deutschland zu sichern. Das Stipendium deckte nicht nur seine Studiengebühren, sondern gewährte auch eine finanzielle Unterstützung für Lebenshaltungskosten und entfernte die Belastung finanzieller Einschränkungen. Heute steht Matej als Beleg für die lebensverändernde Wirkung von Bright Futures und leistet einen Beitrag zu bahnbrechenden Innovationen in der Technologiebranche.",
  "RESDESCRIPTION02":"Olena, aus einer kleinen Stadt in der Ukraine stammend, strebte danach, einen Unterschied durch Umwelttechnik zu machen. Behindert durch finanzielle Einschränkungen fand ihr Traum einen Weg durch Bright Futures. Mit persönlicher Unterstützung verbesserte Olena ihre Sprachkenntnisse, navigierte durch die Feinheiten der Bewerbungsprozesse und sicherte sich ein Vollstipendium an der RWTH Aachen University. Ihre Reise an der RWTH Aachen rüstete sie nicht nur mit technischem Fachwissen aus, sondern befeuerte auch ihre Leidenschaft für nachhaltige Lösungen. Das Stipendium deckte nicht nur die Studiengebühren, sondern erleichterte auch ihre Promotion in Umwelttechnik. Olenas Erfolgsgeschichte veranschaulicht die breitere Wirkung von Bright Futures, die nicht nur individuelle Leben transformiert, sondern auch zu wegweisender Forschung und Umweltlösungen beiträgt.",

  "ADMTITLE01": "Förderung akademischer Exzellenz und transformative Chancen in der Hochschulbildung für aufstrebende Studierende weltweit.",
  "ADMTEXT01": "Willkommen bei Bright Futures - Ihrem Tor zu einer Welt voller Bildungschancen. Bei Bright Futures sind wir der Überzeugung, dass jeder aufstrebende Student, unabhängig von seiner Herkunft, die Möglichkeit verdient, seine Träume durch Hochschulbildung zu verfolgen. Bright Futures folgt einem selektiven Zulassungsprozess und nimmt jedes Jahr nur einen begrenzten Prozentsatz der Bewerber an. Unsere Zulassungsquote liegt in der Regel zwischen 5-7%, um sicherzustellen, dass wir individuelle Unterstützung für jeden Einzelnen bieten können.",
  "ADMTITLE02": "Zulassungsangelegenheiten",
  "ADMTEXT02": "Die Zulassung zum Hochschulstudium ist ein entscheidender Moment im Leben eines Studierenden und bedeutet mehr als nur einen akademischen Erfolg. Es ist der Beginn einer Reise, die das persönliche, berufliche und intellektuelle Wachstum grundlegend prägt. Bei Bright Futures schätzen wir diese kritische Phase sehr. Unser Ziel ist es, Sie durch diese transformative Erfahrung zu führen und sicherzustellen, dass sie nicht nur zugänglich, sondern auch bereichernd für jeden verdienenden Studenten ist, unabhängig von ihrer Herkunft. Hochschulbildung öffnet Türen zu neuen Horizonten und bietet Einblicke in vielfältige Ideen, Kulturen und Denkweisen. Sie stattet Studierende mit kritischen Fähigkeiten aus, fördert unabhängiges Denken und bereitet sie auf die Herausforderungen des globalen Arbeitsmarktes vor. Insbesondere in Deutschland, mit seiner reichen akademischen Tradition und innovativen Bildungsansätzen, ist die Erfahrung einzigartig befähigend. Bei Bright Futures geht unser Engagement über die bloße Zulassung hinaus. Wir legen Wert auf ganzheitliche Entwicklung und stellen sicher, dass unsere Studierenden nicht nur akademisch vorbereitet sind, sondern auch kulturell und sozial versiert, um in einem internationalen Umfeld erfolgreich zu sein. Wir glauben daran, zukünftige Führungskräfte, Denker und Innovatoren zu fördern, die positiv zur Gesellschaft beitragen werden. Daher geht es beim Erhalten der Zulassung nicht nur darum, einen Platz an einer Universität zu sichern; es geht darum, eine lebensverändernde Reise anzutreten, die Ihre Zukunft auf tiefgreifende und dauerhafte Weise prägt.",
  "ADMTITLE03": "Wir können anbieten",
  "ADMTEXT03": "Bei Bright Futures geht unser Ansatz zur Unterstützung aufstrebender Studenten über die konventionellen Grenzen der Bildungsberatung hinaus. Wir bieten ein facettenreiches Programm, das sorgfältig darauf ausgerichtet ist, nicht nur im Bewerbungsprozess zu unterstützen, sondern auch die ganzheitliche Entwicklung jedes Bewerbers zu fördern. Unser Ziel ist es, sicherzustellen, dass jeder Student nicht nur vorbereitet ist, sondern auch darauf vorbereitet ist, herausragende Leistungen zu erbringen. Unser umfassendes Programm umfasst persönliche akademische Beratung, bei der wir den Studierenden helfen, Kurse und Universitäten auszuwählen, die am besten ihren Zielen und Potenzialen entsprechen. Wir bieten auch umfassende Vorbereitung auf Eignungstests und Vorstellungsgespräche, um sicherzustellen, dass die Studierenden auf jeden Aspekt des Bewerbungsprozesses gründlich vorbereitet sind. Über die akademische Vorbereitung hinaus legen wir einen starken Schwerpunkt auf die persönliche Entwicklung. Unsere Workshops und Seminare konzentrieren sich auf den Aufbau wesentlicher Soft Skills wie Kommunikation, Führung und kritisches Denken – Fähigkeiten, die in den heutigen wettbewerbsintensiven akademischen und beruflichen Umgebungen unerlässlich sind. Darüber hinaus erkennen wir die Bedeutung der kulturellen Anpassung an, insbesondere für Studenten, die in Deutschland studieren möchten. Zu diesem Zweck bieten wir Sprachkurse, kulturelle Eintauchsessions und Mentoring-Programme an. Diese Initiativen sollen die Studierenden mit der akademischen Kultur und den gesellschaftlichen Normen Deutschlands vertraut machen, um einen reibungslosen Übergang und erfolgreiche Integration zu gewährleisten. Unser engagiertes Team erfahrener Pädagogen, Berater und Branchenprofis ist darauf ausgerichtet, maßgeschneiderte Unterstützung für jeden Studierenden bereitzustellen. Indem wir eine Umgebung der Ermutigung und Exzellenz fördern, steht Bright Futures als Leitstern für diejenigen, die ihre Bildungsaspirationen in die Realität umwandeln möchten.",
  "ADMTITLE04": "Prozess",
  "ADMTEXT040": "Aufnahmeentscheidungen bei Bright Futures werden sorgfältig auf der Grundlage einer ganzheitlichen Bewertung der Kandidaten getroffen. Wir berücksichtigen:",
  "ADMTEXT040101": "Akademische Exzellenz: ",
  "ADMTEXT040102": "Starke akademische Leistungen sind ein grundlegendes Kriterium, das Ihr Engagement für das Lernen zeigt.",
  "ADMTEXT040201": "Verdienste und Leistungen: ",
  "ADMTEXT040202": "Eine Erfolgsgeschichte von Leistungen, sowohl akademisch als auch in außerschulischen Aktivitäten, spielt eine entscheidende Rolle.",
  "ADMTEXT040301": "Englischkenntnisse: ",
  "ADMTEXT040302": "Fließendes Englisch ist wesentlich, um sicherzustellen, dass Sie sich vollständig in die akademischen und sozialen Aspekte Ihres gewählten Programms einbringen können.",
  "ADMTEXT040401": "Sozio-emotionale Fähigkeiten: ",
  "ADMTEXT040402": "Wir schätzen Qualitäten wie Resilienz, Anpassungsfähigkeit und Empathie und erkennen die Bedeutung sozio-emotionaler Fähigkeiten für das persönliche Wachstum.",
  "ADMTEXT040501": "Familieneinkommen: ",
  "ADMTEXT040502": "Bright Futures ist darauf ausgerichtet, Bewerber aus bescheidenen Verhältnissen zu unterstützen. In der Regel konzentrieren wir uns auf diejenigen mit einem Bruttojahreseinkommen von weniger als 35.000 $.",
  "ADMTEXT0406": "Bright Futures ist mehr als ein Programm; es ist ein Engagement, das Potenzial in jedem Studenten freizusetzen. Begleiten Sie uns auf dieser transformativen Reise und bauen wir gemeinsam eine hellere Zukunft auf. Bereit, den ersten Schritt zu machen? Schauen Sie sich jetzt den Bewerbungsprozess an, um Ihre Reise mit Bright Futures zu beginnen.",
  "ADMTITLE05": "Berechtigung",
  "ADMTEXT06": "Bei Bright Futures glauben wir an Inklusivität und streben danach, einer vielfältigen Gruppe von Studenten Möglichkeiten zu bieten. Um für unser Programm berechtigt zu sein, sollten Bewerber die folgenden Kriterien erfüllen:",
  "ADMTEXT050101": "Bildungshintergrund: ",
  "ADMTEXT050102": "Besitzen Sie einen Highschool-Abschluss oder eine gleichwertige Qualifikation und zeigen Sie eine starke akademische Leistung.",
  "ADMTEXT050201": "Sprachkenntnisse: ",
  "ADMTEXT050202": "Bewerber müssen möglicherweise Sprachkenntnistests wie IELTS oder TOEFL absolvieren. Beherrschung der englischen Sprache ist wesentlich.",
  "ADMTEXT050301": "Finanzieller Bedarf: ",
  "ADMTEXT050302": "Bewerber sollten in der Lage sein, im Bewerbungsprozess einen finanziellen Bedarf nachzuweisen. Bright Futures unterstützt hauptsächlich Studenten, die finanziellen Einschränkungen gegenüberstehen.",
  "ADMTEXT050401": "Streben nach Bildung in Deutschland: ",
  "ADMTEXT050402": "Artikulieren Sie Ihre akademischen und beruflichen Ziele und wie ein Studium in Deutschland damit übereinstimmt. Echtes Interesse an der Verfolgung einer höheren Bildung in Deutschland.",
  "ADMTEXT050501": "Nachgewiesenes Engagement:",
  "ADMTEXT050502": "Nachweise für Beteiligung an außerschulischen Aktivitäten, Gemeinschaftsdienst oder relevanten Erfahrungen. Engagement für persönliches und akademisches Wachstum zeigen.",
  "ADMTITLE06": "Studentenprofil",
  "ADMTEXT061": "Treffen Sie Matej, einen entschlossenen Träumer, der sich vornahm, Informatik zu studieren, aber finanziellen Einschränkungen gegenüberstand. Trotz Herausforderungen suchte Matej unermüdlich eine Universität, die seinen Traum von einem Bachelor-Abschluss verwirklichen konnte. Mit der Entdeckung von Bright Futures hebt Matejs Geschichte die einzigartigen Kämpfe der Studenten und die Widerstandsfähigkeit hervor, die akademische Exzellenz definiert. Bei Bright Futures schätzen wir vielfältige akademische Wege und erkennen Exzellenz jenseits konventioneller Maßstäbe. Matejs fließendes Englisch zeigt effektive Kommunikation, die kulturelle Barrieren überwindet. Sein proaktiver Ansatz, Chancen zu entdecken und Bright Futureszu ergreifen, spiegelt unseren Schwerpunkt auf Führung, Initiative und individuelle Qualitäten wider. Matejs Geschichte ist ein Zeugnis für die transformative Kraft der Bildung. Wenn Sie Matejs Leidenschaft teilen, von einer helleren Zukunft träumen und Individualität schätzen, heißt Bright Futures Sie willkommen. Reichen Sie Ihre Bewerbung ein, zeigen Sie Ihre einzigartigen Stärken und lassen Sie uns helfen, Ihre Träume in die Realität umzusetzen. Jede Person ist ein Individuum, und Ihre Reise zum Erfolg beginnt mit uns. Jetzt bewerben: Matejs Geschichte spiegelt das Engagement von Bright Futures wider, Menschen mit vielfältigen Hintergründen zu stärken. Ergreifen Sie die Gelegenheit, reichen Sie Ihre Bewerbung ein und lassen Sie uns ein Katalysator für Ihre außergewöhnliche Reise sein.",
  "ADMTITLE07": "Bewerbungsverfahren",
  "ADMTEXT07": "Um Ihre Reise mit Bright Futures zu beginnen, stellen Sie bitte sicher, dass Sie das Online-Bewerbungsformular mit genauen und ehrlichen Angaben ausfüllen. Bereiten Sie zusätzlich die erforderlichen Unterlagen vor, zu denen Zeugnisse, Empfehlungsschreiben und eine durchdachte persönliche Erklärung gehören sollten. Ihre Bewerbung und diese Dokumente sind entscheidende Schritte in unserem gründlichen Auswahlverfahren, das es uns ermöglicht, Ihre einzigartigen Qualitäten und Bestrebungen besser zu verstehen.",
  "ADMTITLE08": "Auswahlverfahren",
  "ADMTEXT08": "Unser Auswahlverfahren ist sorgfältig gestaltet, um Studenten mit außergewöhnlichem Potenzial zu identifizieren. Vorausgewählte Kandidaten, basierend auf ihren anfänglichen Bewerbungen und Dokumenten, können zu weiteren Stufen eingeladen werden, die Interviews oder zusätzliche Bewertungen beinhalten könnten. Dieser Prozess stellt sicher, dass wir die Qualifikationen und Bestrebungen jedes Bewerbers gründlich bewerten und dadurch gut informierte Entscheidungen bei der Auswahl der vielversprechendsten Personen für das Bright Futures-Programm treffen.",
  "ADMTITLE09": "Bewerbungsleitfaden",
  "ADMTEXT09": "Willkommen zum ersten Schritt in Richtung einer helleren Zukunft! Der Bewerbungsprozess bei Bright Futures ist so gestaltet, dass er gründlich und dennoch zugänglich ist, um sicherzustellen, dass jeder verdiente Student die Möglichkeit hat, seine Träume durch höhere Bildung zu verfolgen. Hier ist ein Schritt-für-Schritt-Leitfaden, um Ihnen durch unseren Bewerbungsprozess zu helfen.",
  "ADMTITLE10": "Fristen",
  "ADMTEXT10": "Bright Futures öffnet seine Türen das ganze Jahr über für aufstrebende Studenten. Wir arbeiten mit einem kontinuierlichen Zulassungszyklus und bieten Flexibilität für diejenigen, die die Gelegenheit für eine hellere Zukunft ergreifen möchten. Es gibt nur einen Aufnahmezeitpunkt pro Jahr, um sicherzustellen, dass Sie ausreichend Zeit haben, Ihre Bewerbung sorgfältig vorzubereiten. Nutzen Sie die Chance, unserer globalen Gemeinschaft von Gelehrten beizutreten, mit der Bewerbungsfrist am 31. August.",
  "ADMTITLE11": "Tipps",
  "ADMTEXT11": "Der Beginn Ihrer Reise zu Bright Futures ist ein Schritt in Richtung transformativer Bildung und einer Welt voller unbegrenzter Möglichkeiten! Um sicherzustellen, dass Ihr Bewerbungsweg so reibungslos wie möglich verläuft, haben wir wertvolle Tipps zusammengestellt, um Ihr Erlebnis zu verbessern und den Weg zum Erfolg zu ebnen:",
  "ADMTEXT110101": "Kennen Sie Ihre Berechtigung: ",
  "ADMTEXT110102": "Überprüfen Sie die Berechtigungskriterien gründlich.",
  "ADMTEXT110201": "Geben Sie genaue Informationen an: ",
  "ADMTEXT110202": "Stellen Sie Ehrlichkeit und Genauigkeit in Ihren Bewerbungsdetails sicher.",
  "ADMTEXT110301": "Hervorhebenvon Leistungen: ",
  "ADMTEXT110302": "Zeigen Sie akademische und außerschulische Erfolge.",
  "ADMTEXT110401": "Erstellen Sie eine starke persönliche Erklärung: ",
  "ADMTEXT110402": "Drücken Sie Ihre Leidenschaft, Ziele und Übereinstimmung mit dem Programm aus.",
  "ADMTEXT110501": "Betonen Sie Sprachkenntnisse: ",
  "ADMTEXT110502": "Heben Sie Sprachfähigkeiten hervor und erwägen Sie Sprachtests, falls erforderlich.",
  "ADMTEXT110601": "Befolgen Sie Anweisungen: ",
  "ADMTEXT110602": "Halten Sie sich genau an die Bewerbungsrichtlinien.",
  "ADMTEXT110701": "Korrekturlesen gründlich: ",
  "ADMTEXT110702": "Vermeiden Sie Fehler, indem Sie Ihre Bewerbung sorgfältig korrekturlesen.",
  "ADMTEXT110801": "Bereiten Sie sich auf Interviews oder Bewertungen vor: ",
  "ADMTEXT110802": "Seien Sie bereit für mögliche Interviews oder Bewertungen, wenn Sie in die engere Auswahl kommen.",
  "ADMTEXT110901": "Bleiben Sie informiert: ",
  "ADMTEXT110902": "Überprüfen Sie regelmäßig Mitteilungen von Bright Futures auf Updates oder Anfragen.",
  "ADMTEXT111001": "Suchen Sie bei Bedarf Beratung: ",
  "ADMTEXT111002": "Zögern Sie nicht, Fragen zu stellen oder Unterstützung von Bright Futures zu suchen.",
  "ADMTEXT1112": "Wir wünschen Ihnen Erfolg auf Ihrer Bewerbungsreise bei Bright Futures!",


  "FAQ": "FAQ",
  "faqtitle": "Häufig gestellte Fragen",
  "searchkeywords": "Suchbegriffe eingeben...",
  "faqtitle01": "Wofür steht Bright Futures?",
  "faqdescription01": "Bright Futures ist eine gemeinnützige Organisation, die bedürftigen Schülern kostenlose Nachhilfedienste bietet(Um an einer deutschen Universität zu studieren). Wir sind eine Gruppe von Gymnasiasten, die leidenschaftlich daran interessiert sind, anderen zu helfen und unserer Gemeinschaft etwas zurückzugeben. Wir glauben, dass jeder Schüler die Chance auf Erfolg verdient hat, und wir sind hier, um ihnen dabei zu helfen, ihre Ziele zu erreichen.",
  "faqtitle02": "Wie kann ich mich engagieren?",
  "faqdescription02": "Unser Programm hat keine einzelne Finanzierungsquelle. Wir verlassen uns auf Basis-Fundraising in Deutschland sowie auf die Unterstützung einer großen Anzahl von Einzel- und Unternehmensspendern. Wenn Sie daran interessiert sind, uns eine Spende zu machen, überprüfen Sie bitte den Spendenbereich unserer Website.",
  "faqtitle03": "Warum helfen Sie mir? Was haben Sie davon?",
  "faqdescription03": "Bright Futures ist eine gemeinnützige Organisation, die keinen Gewinn aus der Unterstützung von Studenten erzielt. Unsere Hilfe beinhaltet keine Zahlungen von Studenten und ihren Familien. Unsere einzige Anforderung an Bright Futures ist es, der Organisation als Freiwillige zu helfen.",
  "faqtitle04": "Welche Kriterien gelten für die Zulassung?",
  "faqdescription04": "Bei der Überprüfung jeder Bewerbung bewerten wir eine Reihe von Faktoren, um gut abgerundete, leistungsfähige und vorbereitete Kandidaten auszuwählen, die mit unserer Hilfe am wahrscheinlichsten an den besten Universitäten zugelassen werden. Unsere Hauptkriterien umfassen die Noten und Englischkenntnisse des Studenten, die Erfolgsbilanz akademischer und außerschulischer Leistungen, die Erfolgsbilanz von Beiträgen zu ihren Schul-/Heimatgemeinschaften, die Charakterstärke (definiert als Reife, Widerstandsfähigkeit, hohe Energie usw.), das Familieneinkommen und den Wunsch, in Deutschland zu studieren.",
  "faqtitle05": "Wie wird mir meine Zulassungsentscheidung mitgeteilt?",
  "faqdescription05": "Unabhängig davon, ob Sie angenommen oder abgelehnt werden, erhalten Sie E-Mail-Benachrichtigungen von unserem Zulassungsteam mit den endgültigen Zulassungsentscheidungen.",
  "faqtitle06": "Wer bezahlt die Ausbildung der Studenten im Ausland(im Deutschland)?",
  "faqdescription06": "Schulen und Hochschulen bieten großzügige Stipendien, um die Kosten für Bildung und Lebenshaltung für Studenten zu decken. Bright Futures übernimmt nur die Kosten für den Bewerbungsprozess und standardisierte Tests. Studenten leisten durchgehend hervorragende Leistungen in ihrer Klasse und leisten in der Regel dauerhafte Beiträge zu ihren Schulen.",
  "faqtitle07": "Kann ich nach dem College-Abschluss im Ausland bleiben und einen Master-Abschluss machen? Werden Sie mir beim Bewerbungsprozess helfen?",
  "faqdescription07": "Obwohl wir unsere Studenten ermutigen, nach dem College-Abschluss überall auf der Welt Arbeitserfahrungen zu sammeln, können Sie Ihre Studien fortsetzen, solange sie nicht länger als 5 Jahre dauern. Wir helfen unseren Studenten jedoch nicht, einen Master-Abschluss zu erlangen.",
  "faqtitle08": "Kann ich mich zweimal für Ihr Programm bewerben?",
  "faqdescription08": "Ja, Sie können sich gerne mehr als einmal bei Bright Futures bewerben.",
  "donatetitle": "Unterstützen Sie die Bildungsreise in Deutschland",
  "donatesubtitle": "Helfen Sie, den Weg für benachteiligte Schüler zu erleuchten",
  "donatedescription01": "Bei Bright Future ist es unsere Mission, Schüler weltweit zu befähigen, ihnen einen Hoffnungsschimmer in ihren Bildungsbemühungen zu bieten. Die verehrten akademischen Institutionen Deutschlands bleiben für viele ein Traum, aber finanzielle Einschränkungen können oft ihre hellsten Ambitionen trüben. Wir sind verpflichtet, diese Erzählung zu ändern, indem wir die Bildungskluft eine Stipendium nach dem anderen überbrücken.",
  "donatedescription02": "Ihr Beitrag kann der Wendepunkt im Leben eines Schülers sein und ihnen die Chance geben, in Deutschland zu lernen, zu wachsen und erfolgreich zu sein. Durch Ihre Spende werden Sie Teil ihrer Reise und helfen, den Weg zu einer helleren Zukunft zu erhellen.",
  "donatedescription03": "Jeder Euro, den Sie geben, ist ein Sprungbrett für einen aufstrebenden Schüler, eine Chance, ihr Leben zu verändern und damit auch die Gemeinschaften, die sie später beeinflussen werden.",
  "donatedescription04": "Spenden Sie jetzt und schließen Sie sich uns auf dieser transformativen Reise an. Gemeinsam können wir Zukünfte erhellen und eine Welt schaffen, in der jeder verdiente Schüler die Möglichkeit hat, sich hervorzutun.",
  "donatefillinline": "Füllen Sie unser Online-Formular unten aus, um eine Spende zu tätigen.",
  "donatestep01": "Schritt 1: Spendenangaben",
  "donatestep02": "Schritt 2: Zahlungsdetails",
  "donatestep03": "Dankeschön",
  "FIRSTNAME": "VORNAME",
  "LASTNAME": "NACHNAME",
  "DONATEANONYMOUSLY": "ANONYM SPENDEN?",
  "EMAIL": "E-MAIL",
  "AMOUNT": "BETRAG",
  "COUNTRY": "LAND",
  "STREET": "STRASSE",
  "STATE": "BUNDESLAND",
  "POSTALCODE": "POSTLEITZAHL",
  "ADDINFO": "ZUSÄTZLICHE INFORMATIONEN",
  "DONATIONAMOUNT": "SPENDENBETRAG",
  "REFERENCE": "REFERENZ",
  "DONATEINTENTION": "SPENDENABSICHT",
  "PRIVACYPOLICY": "DATENSCHUTZRICHTLINIE",
  "SCHOLARSHIPS": "STIPENDIEN",
  "FUND": "FONDS",
  "NEXT": "NÄCHSTER",
  "BACK": "ZURÜCK",
  "CREDITCARD": "Kredit Karte",
  "PAYPAL": "PayPal",
  "EXPIRATIONDATE": "Ablauf Datum",
    "CARDNUMBER": "Kartennummer",
  "JANUARY": "Januar",
    "FEBRUARY": "Februar",
    "MARCH": "März",
    "APRIL": "April",
    "MAY": "Mai",
    "JUNE": "Juni",
    "JULY": "Juli",
    "AUGUST": "August",
    "SEPTEMBER": "September",
    "OCTOBER": "Oktober",
    "NOVEMBER": "November",
    "DECEMBER": "Dezember",
  "DONATENOTE": "*HINWEIS: Wir unterstützen auch die folgenden Zahlungsmethoden:",
  "HAVEPAYPAL": "Haben Sie ein PayPal-Konto?",
  "LOGIN": "Einloggen",
  "OR": "oder",
  "CARDTYPE": "KARTENTYP",
  "PAYPALDES1": "Paypal ist der schnellere, sicherere Weg zu bezahlen",
  "PAYPALDES2": "Egal, wo Sie einkaufen, Paypal sorgt für die Sicherheit Ihrer Zahlung und Ihres Kontos.",
  "YOUDONATE": "Sie spenden",
  "FOR": "für",
  "THANKYOU": "Vielen Dank für Ihre Spende!"

}